
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Spravovať klientov API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Klienti Skype API";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Zmena povolenia";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Povoliť tejto aplikácii používanie Skypeu";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Povoliť tejto aplikácii používanie Skypeu, nabudúce ale túto výzvu znova zobraziť";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Nepovoliť tomuto programu používanie Skypeu";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Spravovať klientov Skype API";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Zmeniť";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Odstrániť";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Hotovo";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Hotovo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
